export const TRANSLATIONS_RU = {
  name:"Мария Романова",
  nightMode: "Свет",
  lightsOff: "Свет",
  lightsOn: "Свет",
  developer: "Разработчик Java Backend",
  university: "Московский институт радиотехники электроники и автоматики (МИРЭА) (2016-2020) Бакалавр",
  job1: "Стажер-разработчик 'Яндекс', Москва (Ноябрь 2019 - Март 2020)",
  job1Detail: "В основном разрабатывала end-to-end тесты для подписок на медиасервисы. Использовался Spring, RestAssured, JUnit, MongoDB",
  job2: "Младший разработчик \"Страховая Компания \"Пари\"\", Москва (Сентябрь 2020 по настоящее время)",
  job2Detail: "Разрабатывала сервисы для внутренного использования компании на Spring. Например, сервис для работы с договорами. Поддерживала legacy проекты на JavaEE",
};